[
    {
        "0": "<pad>",
        "1": "<unk>",
        "2": "<s>",
        "3": "</s>",
        "4": "danish",
        "5": "relative",
        "6": "of",
        "7": "icelandic",
        "8": "begot",
        "9": "sired",
        "10": "far",
        "11": "remote",
        "12": "beady",
        "13": "like",
        "14": "a",
        "15": "rat's",
        "16": "eyes",
        "17": "around",
        "18": "here",
        "19": "and",
        "20": "there",
        "21": "daters",
        "22": "library",
        "23": "gadgets",
        "24": "slaying",
        "25": "assassinating",
        "26": "dets",
        "27": "n.y.p.d.",
        "28": "blue",
        "29": "offs.",
        "30": "fox",
        "31": "babe,",
        "32": "so",
        "33": "to",
        "34": "speak",
        "35": "sonya",
        "36": "whom",
        "37": "raskolnikov",
        "38": "confesses",
        "39": "his",
        "40": "crime",
        "41": "in",
        "42": "punishment",
        "43": "rur",
        "44": "play",
        "45": "from",
        "46": "which",
        "47": "the",
        "48": "word",
        "49": "robot",
        "50": "comes",
        "51": "dublin",
        "52": "home",
        "53": "james",
        "54": "joyce",
        "55": "twilight",
        "56": "darkening",
        "57": "allows",
        "58": "acknowledges",
        "59": "elves",
        "60": "fairy",
        "61": "folk",
        "62": "reeve",
        "63": "pilgrim",
        "64": "chaucer's",
        "65": "canterbury",
        "66": "tales",
        "67": "yuri",
        "68": "gagarin",
        "69": "space",
        "70": "route",
        "71": "paper",
        "72": "deliverer's",
        "73": "plan",
        "74": "solar",
        "75": "kind",
        "76": "flare",
        "77": "or",
        "78": "system",
        "79": "ossa",
        "80": "mount",
        "81": "greek",
        "82": "myth",
        "83": "capp",
        "84": "al",
        "85": "who",
        "86": "created",
        "87": "li'l",
        "88": "abner",
        "89": "texts",
        "90": "campus",
        "91": "buys",
        "92": "frypan",
        "93": "short",
        "94": "order",
        "95": "cook's",
        "96": "utensil",
        "97": "rules",
        "98": "regulations",
        "99": "video",
        "100": "hulu",
        "101": "offering",
        "102": "imean",
        "103": "er",
        "104": "...",
        "105": "xtc",
        "106": "1970s-'90s",
        "107": "band",
        "108": "with",
        "109": "euphoric-sounding",
        "110": "name",
        "111": "ousts",
        "112": "gives",
        "113": "gate",
        "114": "hides",
        "115": "squirrels",
        "116": "away",
        "117": "niels",
        "118": "bohr",
        "119": "roth",
        "120": "writer",
        "121": "philip",
        "122": "suva",
        "123": "capital",
        "124": "fiji",
        "125": "libra",
        "126": "fall",
        "127": "sign",
        "128": "aleck",
        "129": "smart",
        "130": "guy",
        "131": "huskier",
        "132": "more",
        "133": "burly",
        "134": "ena",
        "135": "alfonso's",
        "136": "queen",
        "137": "ruth",
        "138": "wife",
        "139": "boaz",
        "140": "poses",
        "141": "sits",
        "142": "for",
        "143": "shot",
        "144": "elhi",
        "145": "pre-coll.,",
        "146": "education",
        "147": "carpal",
        "148": "wristbone-related",
        "149": "bstar",
        "150": "rigel,",
        "151": "one",
        "152": "ups",
        "153": "co.",
        "154": "brown",
        "155": "logo",
        "156": "pioneer",
        "157": "quantum",
        "158": "theory",
        "159": "planfor",
        "160": "take",
        "161": "into",
        "162": "account,",
        "163": "as",
        "164": "contingencies",
        "165": "sniffs",
        "166": "quick",
        "167": "smells",
        "168": "rpm",
        "169": "tach",
        "170": "reading:",
        "171": "abbr.",
        "172": "hasasay",
        "173": "is",
        "174": "part",
        "175": "decision-making",
        "176": "process",
        "177": "spray",
        "178": "spritz",
        "179": "nylon",
        "180": "paintbrush",
        "181": "material",
        "182": "ocd",
        "183": "cause",
        "184": "some",
        "185": "repetitive",
        "186": "behavior,",
        "187": "brief",
        "188": "dayspa",
        "189": "place",
        "190": "pampering",
        "191": "bolts",
        "192": "scrams",
        "193": "silos",
        "194": "launch",
        "195": "sites",
        "196": "oneself",
        "197": "personal",
        "198": "identity",
        "199": "digsin",
        "200": "prepares",
        "201": "long",
        "202": "fight",
        "203": "vice",
        "204": "police",
        "205": "target",
        "206": "brenda",
        "207": "lee",
        "208": "1960",
        "209": "#1",
        "210": "hit",
        "211": "i'm",
        "212": "sorry",
        "213": "omits",
        "214": "skips",
        "215": "over",
        "216": "iso",
        "217": "chemical",
        "218": "prefix",
        "219": "aus",
        "220": "danube",
        "221": "locale:",
        "222": "users",
        "223": "internet",
        "224": "patrons",
        "225": "heatsensors",
        "226": "parts",
        "227": "alarms",
        "228": "treads",
        "229": "track",
        "230": "makers",
        "231": "ryder",
        "232": "on",
        "233": "truck",
        "234": "apple",
        "235": "betty",
        "236": "ingredient",
        "237": "iolanthe",
        "238": "first",
        "239": "opera",
        "240": "premiere",
        "241": "at",
        "242": "london's",
        "243": "savoy",
        "244": "theatre,",
        "245": "1882",
        "246": "dirtyrat",
        "247": "louse",
        "248": "injest",
        "249": "kiddingly",
        "250": "leroi",
        "251": "title",
        "252": "french",
        "253": "monarch",
        "254": "tierod",
        "255": "steering",
        "256": "component",
        "257": "msg",
        "258": "rangers'",
        "259": "venue,",
        "260": "noelcoward",
        "261": "he",
        "262": "should",
        "263": "have",
        "264": "written",
        "265": "fear",
        "266": "flying",
        "267": "comicstrips",
        "268": "tin",
        "269": "has",
        "270": "been",
        "271": "them",
        "272": "since",
        "273": "1929",
        "274": "marinas",
        "275": "places",
        "276": "where",
        "277": "yachts",
        "278": "are",
        "279": "docked",
        "280": "hayed",
        "281": "converted",
        "282": "bundles",
        "283": "loft",
        "284": "newat",
        "285": "inexperienced",
        "286": "bestkeptsecrets",
        "287": "they",
        "288": "rarely",
        "289": "see",
        "290": "light",
        "291": "day",
        "292": "school",
        "293": "readings",
        "294": "maine",
        "295": "murder,",
        "296": "she",
        "297": "wrote",
        "298": "locale",
        "299": "google",
        "300": "maps",
        "301": "damasks",
        "302": "reversible",
        "303": "silk",
        "304": "fabrics",
        "305": "bones,",
        "306": "doctor",
        "307": "josh",
        "308": "tease",
        "309": "good-naturedly",
        "310": "something",
        "311": "found",
        "312": "naturally",
        "313": "tomatoes",
        "314": "potatoes",
        "315": "arawak",
        "316": "indian",
        "317": "encountered",
        "318": "by",
        "319": "columbus",
        "320": "active",
        "321": "still",
        "322": "serving",
        "323": "glare",
        "324": "dirty",
        "325": "look",
        "326": "fern",
        "327": "crayola",
        "328": "color",
        "329": "1998",
        "330": "export",
        "331": "send",
        "332": "abroad",
        "333": "lynne",
        "334": "traveling",
        "335": "wilburys",
        "336": "baltic",
        "337": "purple",
        "338": "monopoly",
        "339": "avenue",
        "340": "asses",
        "341": "burden",
        "342": "carriers",
        "343": "kite",
        "344": "fly",
        "345": "(around)",
        "346": "dearme",
        "347": "goodness",
        "348": "gracious!",
        "349": "erred",
        "350": "muffed",
        "351": "broth",
        "352": "stock",
        "353": "option",
        "354": "seared",
        "355": "put",
        "356": "high",
        "357": "heat",
        "358": "hurl",
        "359": "throe",
        "360": "steered",
        "361": "had",
        "362": "helm",
        "363": "little",
        "364": "lilliputian",
        "365": "adapts",
        "366": "takes",
        "367": "page",
        "368": "screen,",
        "369": "say",
        "370": "nukes",
        "371": "salt",
        "372": "subject",
        "373": "sizes",
        "374": "it's",
        "375": "smallish,",
        "376": "dresswise",
        "377": "esme",
        "378": "love",
        "379": "squalor",
        "380": "girl",
        "381": "literature",
        "382": "enids",
        "383": "english",
        "384": "children's",
        "385": "author",
        "386": "blyton",
        "387": "others",
        "388": "lass",
        "389": "glasgow",
        "390": "bolo",
        "391": "tie",
        "392": "cord",
        "393": "enorm",
        "394": "huge,",
        "395": "verse",
        "396": "stun",
        "397": "use",
        "398": "taser",
        "399": "demon",
        "400": "exorcist's",
        "401": "enemy",
        "402": "yoyos",
        "403": "fluctuates",
        "404": "wildly",
        "405": "spock",
        "406": "dr.",
        "407": "mr.",
        "408": "ecu",
        "409": "modern",
        "410": "money",
        "411": "plum",
        "412": "desirable,",
        "413": "job",
        "414": "homelessshelter",
        "415": "mission",
        "416": "repot",
        "417": "transfer,",
        "418": "nursery",
        "419": "arden",
        "420": "mock",
        "421": "wedding",
        "422": "setting",
        "423": "shakespeare",
        "424": "floral",
        "425": "arrangements",
        "426": "renew",
        "427": "go",
        "428": "another",
        "429": "12",
        "430": "issues,",
        "431": "font",
        "432": "comic",
        "433": "sans,",
        "434": "e.g.",
        "435": "elcapitan",
        "436": "yosemite",
        "437": "valley",
        "438": "peak",
        "439": "earns",
        "440": "makes",
        "441": "work",
        "442": "inamoment",
        "443": "keep",
        "444": "your",
        "445": "pants",
        "446": "on!",
        "447": "itry",
        "448": "modest",
        "449": "response",
        "450": "compliment",
        "451": "borat",
        "452": "da",
        "453": "ali",
        "454": "g",
        "455": "show",
        "456": "persona",
        "457": "gird",
        "458": "prepare",
        "459": "struggle",
        "460": "jinni",
        "461": "akin",
        "462": "analogous",
        "463": "(to)",
        "464": "idareyou",
        "465": "words",
        "466": "after",
        "467": "mdl",
        "468": "year",
        "469": "reign",
        "470": "ivan",
        "471": "terrible",
        "472": "plow",
        "473": "get",
        "474": "ready",
        "475": "planting",
        "476": "scored",
        "477": "got",
        "478": "board",
        "479": "osiris",
        "480": "father",
        "481": "horus",
        "482": "eyed",
        "483": "appraised",
        "484": "orderinthecourt",
        "485": "judge's",
        "486": "comment",
        "487": "spectators",
        "488": "noodle",
        "489": "casserole",
        "490": "tidbit",
        "491": "troll",
        "492": "online",
        "493": "troublemaker",
        "494": "hers",
        "495": "certain",
        "496": "vanity",
        "497": "plate",
        "498": "husband-and-wife",
        "499": "cars",
        "500": "shadowboxers",
        "501": "pugs",
        "502": "gyms,",
        "503": "times",
        "504": "elbow",
        "505": "bent",
        "506": "bender",
        "507": "klutzy",
        "508": "all",
        "509": "thumbs",
        "510": "roost",
        "511": "chicken",
        "512": "house",
        "513": "-metric",
        "514": "shel",
        "515": "silverstein",
        "516": "boy",
        "517": "named",
        "518": "sue",
        "519": "reruns",
        "520": "much",
        "521": "late-night",
        "522": "tv",
        "523": "fare",
        "524": "brig",
        "525": "jolly",
        "526": "roger",
        "527": "peter",
        "528": "pan,",
        "529": "ladd",
        "530": "gatsby",
        "531": "portrayer,",
        "532": "1949",
        "533": "medium,",
        "534": "large",
        "535": "extra-large",
        "536": "orfeo",
        "537": "monteverdi",
        "538": "waders",
        "539": "boots",
        "540": "fishermen",
        "541": "knock",
        "542": "loop",
        "543": "embed",
        "544": "fix",
        "545": "(in)",
        "546": "tel",
        "547": "addr.",
        "548": "book",
        "549": "entry",
        "550": "benefit",
        "551": "live",
        "552": "aid,",
        "553": "lofty",
        "554": "elapses",
        "555": "slips",
        "556": "fireup",
        "557": "charge",
        "558": "gauze",
        "559": "surgical",
        "560": "fabric",
        "561": "smote",
        "562": "struck",
        "563": "down,",
        "564": "bible",
        "565": "atchison",
        "566": "kansas",
        "567": "town",
        "568": "famous",
        "569": "railroad",
        "570": "history",
        "571": "alcan",
        "572": "way",
        "573": "up",
        "574": "north,",
        "575": "once",
        "576": "waken",
        "577": "come",
        "578": "piping",
        "579": "slipcover",
        "580": "trim",
        "581": "lamer",
        "582": "debussy",
        "583": "masterpiece",
        "584": "earth",
        "585": "ground",
        "586": "truthordare",
        "587": "sleepover",
        "588": "game,",
        "589": "maybe",
        "590": "what",
        "591": "sun",
        "592": "visor",
        "593": "prevents",
        "594": "cdl",
        "595": "mid-fifth",
        "596": "century",
        "597": "fronds",
        "598": "palm",
        "599": "features",
        "600": "texaco",
        "601": "company",
        "602": "2001",
        "603": "merger",
        "604": "chevron",
        "605": "clinic",
        "606": "medical",
        "607": "facility",
        "608": "immoral",
        "609": "bad",
        "610": "obsolete",
        "611": "slide",
        "612": "whatadump",
        "613": "classic",
        "614": "bette",
        "615": "davis",
        "616": "line",
        "617": "beyond",
        "618": "forest",
        "619": "eliza",
        "620": "uncle",
        "621": "tom's",
        "622": "cabin",
        "623": "woman",
        "624": "astor",
        "625": "famed",
        "626": "furrier",
        "627": "dear",
        "628": "honeybunch",
        "629": "havana",
        "630": "caribbean",
        "631": "bit",
        "632": "dust",
        "633": "mahi",
        "634": "hawaiian",
        "635": "entree,",
        "636": "carryme",
        "637": "toddler's",
        "638": "plea",
        "639": "bade",
        "640": "expressed,",
        "641": "farewell",
        "642": "kinship",
        "643": "warm",
        "644": "feeling",
        "645": "mteverest",
        "646": "downhill",
        "647": "nogs",
        "648": "seasonal",
        "649": "servings",
        "650": "toecap",
        "651": "boot",
        "652": "reinforcement",
        "653": "dodo",
        "654": "lamebrain",
        "655": "kits",
        "656": "salespeople's",
        "657": "handouts",
        "658": "nader",
        "659": "1996",
        "660": "third",
        "661": "party",
        "662": "organizer",
        "663": "indy",
        "664": "500",
        "665": "spot",
        "666": "denser",
        "667": "not",
        "668": "bright",
        "669": "splitsup",
        "670": "separates",
        "671": "leila",
        "672": "don",
        "673": "juan",
        "674": "beegee",
        "675": "any",
        "676": "singers",
        "677": "jive",
        "678": "talkin'",
        "679": "evita",
        "680": "winner",
        "681": "seven",
        "682": "tonys",
        "683": "1980",
        "684": "slime",
        "685": "muck",
        "686": "lori",
        "687": "singer",
        "688": "footloose",
        "689": "tilt",
        "690": "lean",
        "691": "-meric",
        "692": "scipio",
        "693": "defeater",
        "694": "hannibal",
        "695": "zama",
        "696": "uteri",
        "697": "gestation",
        "698": "locations",
        "699": "nofair",
        "700": "you",
        "701": "cheated!",
        "702": "gilligan",
        "703": "noted",
        "704": "castaway",
        "705": "lip",
        "706": "piercing",
        "707": "awashin",
        "708": "totally",
        "709": "covered",
        "710": "oran",
        "711": "algerian",
        "712": "city",
        "713": "wendt",
        "714": "george",
        "715": "cheers",
        "716": "jeanarp",
        "717": "cloud",
        "718": "shepherd",
        "719": "sculptor",
        "720": "obies",
        "721": "tony's",
        "722": "cousins",
        "723": "shane",
        "724": "star",
        "725": "alan",
        "726": "gabor",
        "727": "trio",
        "728": "hollywood",
        "729": "sisters",
        "730": "continental",
        "731": "invited",
        "732": "oblige",
        "733": "do",
        "734": "favor",
        "735": "nell",
        "736": "jodie",
        "737": "foster",
        "738": "film",
        "739": "epistle",
        "740": "james,",
        "741": "sacco",
        "742": "1921",
        "743": "murder",
        "744": "defendant",
        "745": "spf",
        "746": "lotion",
        "747": "bottle",
        "748": "selma",
        "749": "site",
        "750": "1965",
        "751": "civil",
        "752": "rights",
        "753": "march",
        "754": "ier",
        "755": "suffix",
        "756": "hotel",
        "757": "kicks",
        "758": "out",
        "759": "grr",
        "760": "dog's",
        "761": "warning",
        "762": "consomme",
        "763": "clear",
        "764": "dish",
        "765": "azan",
        "766": "mideast",
        "767": "call",
        "768": "prayer",
        "769": "astoria",
        "770": "early",
        "771": "northwest",
        "772": "trading",
        "773": "anime",
        "774": "genre",
        "775": "pok\u00e9mon",
        "776": "series",
        "777": "penne",
        "778": "pasta",
        "779": "derived",
        "780": "italian",
        "781": "quills",
        "782": "firearms",
        "783": "rifle",
        "784": "revolver",
        "785": "plenum",
        "786": "435",
        "787": "members,",
        "788": "prized",
        "789": "specials",
        "790": "waiter's",
        "791": "recital",
        "792": "danes",
        "793": "laertes",
        "794": "ophelia",
        "795": "annual",
        "796": "race,",
        "797": "unloaded",
        "798": "dumped",
        "799": "(on)",
        "800": "software",
        "801": "buyers",
        "802": "topmasts",
        "803": "rigging",
        "804": "supports",
        "805": "intel",
        "806": "military",
        "807": "operative",
        "808": "may",
        "809": "provide",
        "810": "praise",
        "811": "elko",
        "812": "nevada",
        "813": "gold-mining",
        "814": "alternate",
        "815": "every",
        "816": "second",
        "817": "astroturf",
        "818": "fiber",
        "819": "lynn",
        "820": "massachusetts",
        "821": "harbor",
        "822": "loam",
        "823": "rich",
        "824": "beernuts",
        "825": "bar",
        "826": "bowlful",
        "827": "usher",
        "828": "that",
        "829": "involves",
        "830": "lot",
        "831": "sweating",
        "832": "mels",
        "833": "alice's",
        "834": "restaurant",
        "835": "rareearth",
        "836": "oxide",
        "837": "cerium,",
        "838": "yttrium,",
        "839": "etc.",
        "840": "ratrace",
        "841": "corporate",
        "842": "routine",
        "843": "ptsd",
        "844": "war",
        "845": "vet's",
        "846": "affliction,",
        "847": "plie",
        "848": "dancer's",
        "849": "dip",
        "850": "small,",
        "851": "round",
        "852": "shiny",
        "853": "bea",
        "854": "arthur",
        "855": "70's-80's",
        "856": "artesian",
        "857": "wells",
        "858": "roland",
        "859": "hero",
        "860": "medieval",
        "861": "romances",
        "862": "caper",
        "863": "elaborate",
        "864": "theft,",
        "865": "movies",
        "866": "pique",
        "867": "jog",
        "868": "stir",
        "869": "bal",
        "870": "cotillion:",
        "871": "fr.",
        "872": "suspense",
        "873": "nicks",
        "874": "styptic",
        "875": "pencil",
        "876": "targets",
        "877": "business",
        "878": "card",
        "879": "no.",
        "880": "moc",
        "881": "slip-on",
        "882": "shoe,",
        "883": "briefly",
        "884": "mora",
        "885": "football",
        "886": "coach",
        "887": "jim",
        "888": "hyatt",
        "889": "radisson",
        "890": "alternative",
        "891": "archway",
        "892": "keystone",
        "893": "koa",
        "894": "campers'",
        "895": "letters",
        "896": "considerably",
        "897": "hydra",
        "898": "multiheaded",
        "899": "monster",
        "900": "staff:",
        "901": "ibex",
        "902": "mountain",
        "903": "dweller",
        "904": "raincheck",
        "905": "deferral",
        "906": "relatedto",
        "907": "concerning",
        "908": "trouble",
        "909": "reason",
        "910": "911",
        "911": "bruin",
        "912": "boston",
        "913": "iceman",
        "914": "soyas",
        "915": "beans",
        "916": "torts",
        "917": "law",
        "918": "course",
        "919": "abaa",
        "920": "simple",
        "921": "rhyme",
        "922": "scheme",
        "923": "mylady",
        "924": "chivalrous",
        "925": "greeting",
        "926": "holycow",
        "927": "geez",
        "928": "louise!",
        "929": "main",
        "930": "principal",
        "931": "flea",
        "932": "products",
        "933": "bio-groom",
        "934": "wondercide",
        "935": "playset",
        "936": "jungle",
        "937": "gym,",
        "938": "told",
        "939": "tattled",
        "940": "reading",
        "941": "taken",
        "942": "meter",
        "943": "quotes",
        "944": "contents",
        "945": "bartlett's",
        "946": "sorties",
        "947": "combat",
        "948": "pilots'",
        "949": "missions",
        "950": "ultra",
        "951": "hardly",
        "952": "moderate",
        "953": "tank",
        "954": "actress",
        "955": "petty",
        "956": "adin",
        "957": "score",
        "958": "just",
        "959": "before",
        "960": "winning,",
        "961": "mimeo",
        "962": "dupe",
        "963": "cost",
        "964": "pay",
        "965": "stages",
        "966": "puts",
        "967": "atrain",
        "968": "sugar",
        "969": "hill,",
        "970": "song",
        "971": "brink",
        "972": "critical",
        "973": "point",
        "974": "sperry",
        "975": "gyrocompass",
        "976": "inventor",
        "977": "nosed",
        "978": "nuzzled",
        "979": "telstar",
        "980": "historic",
        "981": "ridge",
        "982": "feature",
        "983": "forehead",
        "984": "fingerprint",
        "985": "pleasedo",
        "986": "right",
        "987": "ahead",
        "988": "lice",
        "989": "nurse's",
        "990": "inspection",
        "991": "ozs",
        "992": "be",
        "993": "fluid:",
        "994": "logical",
        "995": "nyc",
        "996": "30",
        "997": "rock",
        "998": "rain",
        "999": "source",
        "1000": "votes",
        "1001": "campaign",
        "1002": "quest",
        "1003": "head",
        "1004": "hunters'",
        "1005": "number",
        "1006": "2",
        "1007": "palls",
        "1008": "gloomy",
        "1009": "atmospheres",
        "1010": "basset",
        "1011": "dog",
        "1012": "breed",
        "1013": "whose",
        "1014": "literally",
        "1015": "means",
        "1016": "rather",
        "1017": "low",
        "1018": "hutu",
        "1019": "native",
        "1020": "rwandan",
        "1021": "scottish",
        "1022": "miss",
        "1023": "dyan",
        "1024": "cannon",
        "1025": "deathtrap",
        "1026": "major",
        "1027": "water",
        "1028": "hard",
        "1029": "unveil",
        "1030": "time",
        "1031": "watched",
        "1032": "warily",
        "1033": "cohost",
        "1034": "matt",
        "1035": "lauer",
        "1036": "meredith",
        "1037": "vieira",
        "1038": "today",
        "1039": "logan",
        "1040": "canada's",
        "1041": "highest",
        "1042": "equip",
        "1043": "battle",
        "1044": "shortcut",
        "1045": "timesaver",
        "1046": "outfielder",
        "1047": "cram",
        "1048": "books",
        "1049": "24",
        "1050": "hours",
        "1051": "western",
        "1052": "accessory",
        "1053": "riatas",
        "1054": "will",
        "1055": "rogers",
        "1056": "props",
        "1057": "floury",
        "1058": "breadmaker's",
        "1059": "hands,",
        "1060": "max",
        "1061": "mel",
        "1062": "gibson's",
        "1063": "mad",
        "1064": "role",
        "1065": "aladdin",
        "1066": "wishful",
        "1067": "thinker",
        "1068": "story",
        "1069": "mayo",
        "1070": "subway",
        "1071": "applause",
        "1072": "flashing",
        "1073": "studio",
        "1074": "eighth",
        "1075": "ninth",
        "1076": "wars",
        "1077": "opening",
        "1078": "crawl",
        "1079": "thugs",
        "1080": "gangsta",
        "1081": "rap",
        "1082": "characters",
        "1083": "huddle",
        "1084": "giant",
        "1085": "get-together",
        "1086": "carb",
        "1087": "atkins",
        "1088": "no-no",
        "1089": "valise",
        "1090": "carry-on",
        "1091": "item",
        "1092": "pesos",
        "1093": "change",
        "1094": "mexico",
        "1095": "deck",
        "1096": "swabbie",
        "1097": "swabs",
        "1098": "apron",
        "1099": "trimmed",
        "1100": "area",
        "1101": "green",
        "1102": "frame",
        "1103": "picture",
        "1104": "holder",
        "1105": "foam",
        "1106": "fire",
        "1107": "extinguisher's",
        "1108": "output",
        "1109": "rosa",
        "1110": "parks",
        "1111": "bus",
        "1112": "iwill",
        "1113": "volunteer's",
        "1114": "offer",
        "1115": "dates",
        "1116": "fruits",
        "1117": "an",
        "1118": "oasis",
        "1119": "snobs",
        "1120": "aloof",
        "1121": "ones",
        "1122": "rink",
        "1123": "camel",
        "1124": "mama",
        "1125": "baby's",
        "1126": "word,",
        "1127": "misery",
        "1128": "stephen",
        "1129": "king",
        "1130": "anoint",
        "1131": "dub",
        "1132": "rub",
        "1133": "thug",
        "1134": "criminal",
        "1135": "bebe",
        "1136": "spanish",
        "1137": "infant",
        "1138": "peron",
        "1139": "leader",
        "1140": "elected",
        "1141": "1946",
        "1142": "awes",
        "1143": "bowls",
        "1144": "alop",
        "1145": "canted",
        "1146": "stes",
        "1147": "heads",
        "1148": "towns",
        "1149": "quebec?:",
        "1150": "winebar",
        "1151": "bouquet",
        "1152": "catnip",
        "1153": "it",
        "1154": "frisky",
        "1155": "kan",
        "1156": "topeka's",
        "1157": "home:",
        "1158": "dowd",
        "1159": "pulitzer-winning",
        "1160": "maureen",
        "1161": "illtry",
        "1162": "well,",
        "1163": "goes...",
        "1164": "ltr",
        "1165": "size:",
        "1166": "inadilemma",
        "1167": "torn",
        "1168": "columbia",
        "1169": "river",
        "1170": "vaseline",
        "1171": "jelly",
        "1172": "used",
        "1173": "sandwiches",
        "1174": "specs",
        "1175": "design",
        "1176": "details,",
        "1177": "informally",
        "1178": "hauls",
        "1179": "fisherman's",
        "1180": "papacy",
        "1181": "office",
        "1182": "vatican",
        "1183": "pourcoldwateron",
        "1184": "discourage",
        "1185": "akron",
        "1186": "ohio",
        "1187": "was",
        "1188": "rubber",
        "1189": "world",
        "1190": "winged",
        "1191": "wonderland",
        "1192": "bor",
        "1193": "n.y.c.",
        "1194": "division",
        "1195": "poet",
        "1196": "pound,",
        "1197": "hades",
        "1198": "accompanied",
        "1199": "guard",
        "1200": "cerberus",
        "1201": "sponsor",
        "1202": "provider",
        "1203": "paving",
        "1204": "covering",
        "1205": "creaky",
        "1206": "old",
        "1207": "joints",
        "1208": "spatter",
        "1209": "sargasso",
        "1210": "floating",
        "1211": "algae",
        "1212": "freeh",
        "1213": "f.b.i.",
        "1214": "director",
        "1215": "sessions",
        "1216": "pcgame",
        "1217": "microsoft's",
        "1218": "age",
        "1219": "empires,",
        "1220": "polarbears",
        "1221": "animals",
        "1222": "nearly",
        "1223": "invisible",
        "1224": "infrared",
        "1225": "detectors",
        "1226": "rehem",
        "1227": "shorten",
        "1228": "again,",
        "1229": "skirt",
        "1230": "ataturk",
        "1231": "gallipoli",
        "1232": "victor",
        "1233": "slabs",
        "1234": "pitchers'",
        "1235": "rubbers",
        "1236": "ziti",
        "1237": "tubular",
        "1238": "ignored",
        "1239": "snubbed",
        "1240": "guck",
        "1241": "oberon",
        "1242": "king,",
        "1243": "oreida",
        "1244": "frozen",
        "1245": "foods",
        "1246": "newsy",
        "1247": "many",
        "1248": "holiday",
        "1249": "mtetna",
        "1250": "smoker,",
        "1251": "payee",
        "1252": "check",
        "1253": "recipient",
        "1254": "ashtree",
        "1255": "wood",
        "1256": "baseball",
        "1257": "bats",
        "1258": "chinos",
        "1259": "casual",
        "1260": "slacks",
        "1261": "finest",
        "1262": "epithet,",
        "1263": "cretan",
        "1264": "minos,",
        "1265": "stores",
        "1266": "shopaholics'",
        "1267": "hangouts",
        "1268": "darwin",
        "1269": "australian",
        "1270": "naturalist",
        "1271": "hoss",
        "1272": "carriage",
        "1273": "puller,",
        "1274": "rural",
        "1275": "dialect",
        "1276": "hoot",
        "1277": "knee-slapper",
        "1278": "westheimer",
        "1279": "eeoc",
        "1280": "color-conscious",
        "1281": "grp.",
        "1282": "ethno",
        "1283": "race:",
        "1284": "greg",
        "1285": "baseball's",
        "1286": "brock",
        "1287": "boito",
        "1288": "otello",
        "1289": "librettist",
        "1290": "drivel",
        "1291": "rot",
        "1292": "bitte",
        "1293": "please,",
        "1294": "overseas",
        "1295": "pans",
        "1296": "creperie",
        "1297": "equipment",
        "1298": "ban",
        "1299": "blackout",
        "1300": "adonai",
        "1301": "hebrew",
        "1302": "god",
        "1303": "oneman",
        "1304": "mal",
        "1305": "france",
        "1306": "heroine",
        "1307": "bizet's",
        "1308": "pearl",
        "1309": "fishers",
        "1310": "msdos",
        "1311": "ibm",
        "1312": "pc",
        "1313": "go-with",
        "1314": "tinstar",
        "1315": "frontier",
        "1316": "sheriff's",
        "1317": "badge",
        "1318": "dps",
        "1319": "fielding",
        "1320": "feats:",
        "1321": "oversee",
        "1322": "quarterback",
        "1323": "dewier",
        "1324": "innocent",
        "1325": "askew",
        "1326": "whack",
        "1327": "slots",
        "1328": "vegas",
        "1329": "machines",
        "1330": "allegro",
        "1331": "1947",
        "1332": "rodgers",
        "1333": "hammerstein",
        "1334": "musical",
        "1335": "dupes",
        "1336": "hoodwinks",
        "1337": "description",
        "1338": "ainge",
        "1339": "phoenix",
        "1340": "suns",
        "1341": "beginning",
        "1342": "blabbermouth",
        "1343": "sloganeer",
        "1344": "pitcher,",
        "1345": "sort",
        "1346": "bananarama",
        "1347": "all-female",
        "1348": "group",
        "1349": "1986",
        "1350": "venus",
        "1351": "driver's",
        "1352": "assignment",
        "1353": "bulldurham",
        "1354": "1988",
        "1355": "kevin",
        "1356": "costner",
        "1357": "movie",
        "1358": "agile",
        "1359": "unlike",
        "1360": "klutzes",
        "1361": "tannery",
        "1362": "leather",
        "1363": "factory",
        "1364": "tagsup",
        "1365": "retouches",
        "1366": "ball",
        "1367": "caught",
        "1368": "vin",
        "1369": "sauterne,",
        "1370": "phonograph",
        "1371": "stat",
        "1372": "bards",
        "1373": "versifiers",
        "1374": "lahore",
        "1375": "punjab",
        "1376": "spitfires",
        "1377": "hot-blooded",
        "1378": "poetic",
        "1379": "license",
        "1380": "justice",
        "1381": "ery",
        "1382": "witch",
        "1383": "hatch",
        "1384": "cuein",
        "1385": "bring",
        "1386": "speed",
        "1387": "jamb",
        "1388": "doorway",
        "1389": "mgm",
        "1390": "society",
        "1391": "snaking",
        "1392": "weaving",
        "1393": "ayes",
        "1394": "nays'",
        "1395": "opposites",
        "1396": "savoir",
        "1397": "know,",
        "1398": "nantes",
        "1399": "padre",
        "1400": "man",
        "1401": "cloth",
        "1402": "anatolia",
        "1403": "turkey",
        "1404": "misspelled",
        "1405": "feburary",
        "1406": "terrier",
        "1407": "energetic",
        "1408": "pooch",
        "1409": "latke",
        "1410": "applesauce-topped",
        "1411": "treat",
        "1412": "nick",
        "1413": "shaving",
        "1414": "mishap",
        "1415": "apian",
        "1416": "melliferous,",
        "1417": "perhaps",
        "1418": "aba",
        "1419": "league",
        "1420": "red,",
        "1421": "white",
        "1422": "ball,",
        "1423": "nomeansno",
        "1424": "emphatic",
        "1425": "rejection",
        "1426": "appraiser",
        "1427": "irate",
        "1428": "needle",
        "1429": "potroast",
        "1430": "yankee",
        "1431": "kalb",
        "1432": "henry",
        "1433": "kissinger",
        "1434": "biographer",
        "1435": "marvin",
        "1436": "behest",
        "1437": "urgent",
        "1438": "request",
        "1439": "gush",
        "1440": "talk",
        "1441": "effusively",
        "1442": "flax",
        "1443": "linen",
        "1444": "upi",
        "1445": "news",
        "1446": "org.",
        "1447": "founded",
        "1448": "1958",
        "1449": "cara",
        "1450": "honey",
        "1451": "toy",
        "1452": "windy",
        "1453": "weather",
        "1454": "lmn",
        "1455": "between",
        "1456": "k",
        "1457": "o",
        "1458": "ssminnow",
        "1459": "shipwrecked",
        "1460": "1964",
        "1461": "somewhere",
        "1462": "south",
        "1463": "pacific",
        "1464": "machete",
        "1465": "cupcake",
        "1466": "rerate",
        "1467": "downgrade,",
        "1468": "steamiron",
        "1469": "hand-held",
        "1470": "hisser",
        "1471": "veg",
        "1472": "food",
        "1473": "pyramid,",
        "1474": "lchaim",
        "1475": "foreign-language",
        "1476": "toast",
        "1477": "angular",
        "1478": "bony,",
        "1479": "face",
        "1480": "settos",
        "1481": "disagreements",
        "1482": "culprit",
        "1483": "offender",
        "1484": "dressforsuccess",
        "1485": "seeker's",
        "1486": "fashion",
        "1487": "advice",
        "1488": "sofia",
        "1489": "spain's",
        "1490": "carlos",
        "1491": "i",
        "1492": "skill",
        "1493": "expertise",
        "1494": "caveart",
        "1495": "paintings",
        "1496": "notepaper",
        "1497": "chasse",
        "1498": "gliding",
        "1499": "step,",
        "1500": "ballet",
        "1501": "onomatopoeia",
        "1502": "snap,",
        "1503": "crackle",
        "1504": "pop,",
        "1505": "thrones",
        "1506": "king-sized",
        "1507": "seats",
        "1508": "slip-on,",
        "1509": "casually",
        "1510": "scrabble",
        "1511": "formation",
        "1512": "donated",
        "1513": "didn't",
        "1514": "mascot",
        "1515": "leading",
        "1516": "cheer,",
        "1517": "cosi",
        "1518": "so,",
        "1519": "salerno",
        "1520": "decca",
        "1521": "record",
        "1522": "label",
        "1523": "rejected",
        "1524": "beatles",
        "1525": "groups",
        "1526": "guitars",
        "1527": "wry",
        "1528": "humor",
        "1529": "contours",
        "1530": "shapes",
        "1531": "things",
        "1532": "suharto",
        "1533": "1960's-90's",
        "1534": "indonesian",
        "1535": "president",
        "1536": "legal",
        "1537": "eagles'",
        "1538": "satiety",
        "1539": "fullness",
        "1540": "gaper",
        "1541": "who's",
        "1542": "starstruck",
        "1543": "yapat",
        "1544": "loudly",
        "1545": "hied",
        "1546": "went",
        "1547": "very",
        "1548": "fast",
        "1549": "salary",
        "1550": "might",
        "1551": "kept",
        "1552": "secret",
        "1553": "copenhagen,",
        "1554": "sports",
        "1555": "1976",
        "1556": "thetimes",
        "1557": "london",
        "1558": "institution",
        "1559": "tucks",
        "1560": "plastic",
        "1561": "surgeons'",
        "1562": "airtime",
        "1563": "broadcast",
        "1564": "slot",
        "1565": "putt",
        "1566": "rolling",
        "1567": "can",
        "1568": "sleep",
        "1569": "if",
        "1570": "abbas",
        "1571": "2003",
        "1572": "summit",
        "1573": "participant",
        "1574": "sharon",
        "1575": "bush",
        "1576": "oblique",
        "1577": "glance",
        "1578": "acerbity",
        "1579": "tartness",
        "1580": "pidgin",
        "1581": "hybrid",
        "1582": "language",
        "1583": "klingon",
        "1584": "sunbelt",
        "1585": "snowbirds",
        "1586": "flock",
        "1587": "radii",
        "1588": "lines",
        "1589": "sonar",
        "1590": "screens",
        "1591": "shul",
        "1592": "rebbe's",
        "1593": "cream",
        "1594": "destroy,",
        "1595": "opponent",
        "1596": "concern",
        "1597": "beekeepers",
        "1598": "nosyparker",
        "1599": "snoop",
        "1600": "tepid",
        "1601": "halfhearted,",
        "1602": "support",
        "1603": "cutin",
        "1604": "interrupt",
        "1605": "wnw",
        "1606": "tucson-to-l.a.",
        "1607": "dir.",
        "1608": "sahl",
        "1609": "mort",
        "1610": "said",
        "1611": "my",
        "1612": "life",
        "1613": "needs",
        "1614": "editing",
        "1615": "sushi",
        "1616": "seaweed-wrapped",
        "1617": "nez",
        "1618": "body",
        "1619": "detecting",
        "1620": "odeurs",
        "1621": "yalie",
        "1622": "connecticut",
        "1623": "collegian",
        "1624": "peer",
        "1625": "gynt",
        "1626": "character",
        "1627": "cadet",
        "1628": "officer-to-be",
        "1629": "eydie",
        "1630": "gorm\u00e9",
        "1631": "halters",
        "1632": "hold",
        "1633": "horses",
        "1634": "aldoray",
        "1635": "bygone",
        "1636": "known",
        "1637": "tough-guy",
        "1638": "roles",
        "1639": "controversial",
        "1640": "additive",
        "1641": "adia",
        "1642": "top",
        "1643": "5",
        "1644": "sarah",
        "1645": "mclachlan",
        "1646": "pryce",
        "1647": "actor",
        "1648": "jonathan,",
        "1649": "sounds",
        "1650": "worth",
        "1651": "estrange",
        "1652": "isolate,",
        "1653": "emotionally",
        "1654": "nester",
        "1655": "bird",
        "1656": "spring",
        "1657": "waldorf",
        "1658": "caesar",
        "1659": "oncemore",
        "1660": "again",
        "1661": "allays",
        "1662": "assuages",
        "1663": "barcar",
        "1664": "rocks",
        "1665": "rolls",
        "1666": "plans",
        "1667": "gaunt",
        "1668": "emaciated",
        "1669": "darling",
        "1670": "shows",
        "1671": "great",
        "1672": "instability",
        "1673": "hottie",
        "1674": "flits",
        "1675": "moves",
        "1676": "dragonfly",
        "1677": "ifnot",
        "1678": "otherwise...",
        "1679": "paramour",
        "1680": "england's",
        "1681": "charles",
        "1682": "ii",
        "1683": "volare",
        "1684": "domenico",
        "1685": "modugno",
        "1686": "yet",
        "1687": "even",
        "1688": "cfos",
        "1689": "corp.",
        "1690": "bigwigs",
        "1691": "roan",
        "1692": "coat",
        "1693": "carlo",
        "1694": "producer",
        "1695": "ponti",
        "1696": "cake",
        "1697": "birthday",
        "1698": "dessert",
        "1699": "fifteen",
        "1700": "sophomore",
        "1701": "rogueone",
        "1702": "second-highest-grossing",
        "1703": "2016",
        "1704": "captain",
        "1705": "america:",
        "1706": "untied",
        "1707": "detached",
        "1708": "gibran",
        "1709": "children",
        "1710": "jute",
        "1711": "rope",
        "1712": "mes",
        "1713": "mayo,",
        "1714": "por",
        "1715": "ejemplo",
        "1716": "pap",
        "1717": "toothless",
        "1718": "nitro",
        "1719": "explosive",
        "1720": "liquid",
        "1721": "tendons",
        "1722": "stretchable",
        "1723": "cords",
        "1724": "cobblers",
        "1725": "lore",
        "1726": "zesta",
        "1727": "ritz",
        "1728": "rival",
        "1729": "antique",
        "1730": "coin",
        "1731": "hefty",
        "1732": "sizable",
        "1733": "catalogues",
        "1734": "facedout",
        "1735": "visible",
        "1736": "front",
        "1737": "drape",
        "1738": "hang",
        "1739": "(over)",
        "1740": "smit",
        "1741": "struck,",
        "1742": "dived",
        "1743": "jackknifed,",
        "1744": "code",
        "1745": "programming",
        "1746": "myna",
        "1747": "chatty",
        "1748": "cali",
        "1749": "1971",
        "1750": "pan-american",
        "1751": "games",
        "1752": "host",
        "1753": "activist",
        "1754": "cart",
        "1755": "basket",
        "1756": "udders",
        "1757": "dairy",
        "1758": "sources",
        "1759": "gramm",
        "1760": "longtime",
        "1761": "texas",
        "1762": "politico",
        "1763": "phil",
        "1764": "retires",
        "1765": "calls",
        "1766": "career",
        "1767": "osric",
        "1768": "hamlet",
        "1769": "court",
        "1770": "fop",
        "1771": "fran",
        "1772": "nanny",
        "1773": "drescher",
        "1774": "left",
        "1775": "adorn",
        "1776": "bedeck",
        "1777": "closeup",
        "1778": "camera",
        "1779": "gets",
        "1780": "details",
        "1781": "masala",
        "1782": "spice",
        "1783": "mixture",
        "1784": "know",
        "1785": "um",
        "1786": "this",
        "1787": "tecs",
        "1788": "private",
        "1789": "eyes,",
        "1790": "slangily",
        "1791": "boreal",
        "1792": "north",
        "1793": "wind",
        "1794": "espanol",
        "1795": "catal\u00e1n",
        "1796": "ship",
        "1797": "deliver",
        "1798": "smattering",
        "1799": "gable",
        "1800": "exterior",
        "1801": "berber",
        "1802": "saharan",
        "1803": "tribesman",
        "1804": "essenes",
        "1805": "ancient",
        "1806": "ascetics",
        "1807": "spurned",
        "1808": "cast",
        "1809": "aside",
        "1810": "oceania",
        "1811": "region",
        "1812": "revolvingdoor",
        "1813": "position",
        "1814": "no",
        "1815": "lasts",
        "1816": "silt",
        "1817": "builds",
        "1818": "bars",
        "1819": "urb",
        "1820": "inner",
        "1821": "city,",
        "1822": "vips",
        "1823": "muck-a-mucks",
        "1824": "paloma",
        "1825": "picasso's",
        "1826": "daughter",
        "1827": "enterer",
        "1828": "computer",
        "1829": "typesetter",
        "1830": "hooted",
        "1831": "sounded",
        "1832": "owl",
        "1833": "sewer",
        "1834": "norton's",
        "1835": "workplace",
        "1836": "notarize",
        "1837": "authenticate,",
        "1838": "maul",
        "1839": "mangle",
        "1840": "deles",
        "1841": "removes",
        "1842": "entree",
        "1843": "name-droppers",
        "1844": "strings",
        "1845": "attached",
        "1846": "twerp",
        "1847": "insignificant",
        "1848": "punk",
        "1849": "moline",
        "1850": "john",
        "1851": "deere",
        "1852": "headquarters",
        "1853": "ends",
        "1854": "extinction",
        "1855": "human",
        "1856": "race",
        "1857": "budgetcut",
        "1858": "reduce",
        "1859": "spending",
        "1860": "three",
        "1861": "rabbits",
        "1862": "bugs",
        "1863": "thumper",
        "1864": "damascus",
        "1865": "assad's",
        "1866": "drag",
        "1867": "men",
        "1868": "dress",
        "1869": "fedex",
        "1870": "delta,",
        "1871": "one:",
        "1872": "iguanodon",
        "1873": "dinosaurs",
        "1874": "upon",
        "1875": "godzilla",
        "1876": "based",
        "1877": "skis",
        "1878": "nordic",
        "1879": "gear",
        "1880": "ouzo",
        "1881": "anise-flavored",
        "1882": "drink",
        "1883": "fatwas",
        "1884": "rulings",
        "1885": "muftis",
        "1886": "summer",
        "1887": "advil",
        "1888": "popular",
        "1889": "pain",
        "1890": "reliever",
        "1891": "wentsolo",
        "1892": "band,",
        "1893": "stele",
        "1894": "inscribed",
        "1895": "pillar",
        "1896": "bonny",
        "1897": "juleps",
        "1898": "minty",
        "1899": "drinks",
        "1900": "hew",
        "1901": "conform",
        "1902": "finer",
        "1903": "sand",
        "1904": "vis-\u00e0-vis",
        "1905": "gravel",
        "1906": "figures",
        "1907": "teutonic",
        "1908": "mythology",
        "1909": "pansy",
        "1910": "flower",
        "1911": "that's",
        "1912": "also",
        "1913": "girl's",
        "1914": "alcoa",
        "1915": "lightweight",
        "1916": "metals",
        "1917": "former",
        "1918": "pacers",
        "1919": "spurs",
        "1920": "carolina",
        "1921": "barbecue",
        "1922": "variety",
        "1923": "featuring",
        "1924": "vinegar-based",
        "1925": "sauces",
        "1926": "arlene",
        "1927": "what's",
        "1928": "line?",
        "1929": "glitz",
        "1930": "display",
        "1931": "red",
        "1932": "carpet",
        "1933": "omani",
        "1934": "muscat",
        "1935": "netsales",
        "1936": "bottom",
        "1937": "figure",
        "1938": "tagalog",
        "1939": "two",
        "1940": "official",
        "1941": "philippine",
        "1942": "languages,",
        "1943": "along",
        "1944": "hardtostarboard",
        "1945": "concerned",
        "1946": "command",
        "1947": "bridge",
        "1948": "babycakes",
        "1949": "1989",
        "1950": "ricki",
        "1951": "lake",
        "1952": "brook",
        "1953": "babbling",
        "1954": "keepin",
        "1955": "gongs",
        "1956": "deep",
        "1957": "bells",
